"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \".,#$%&()*+-<=>@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 343428, \"word_counts\": \"{\\\"other\\\": 963217, \\\"primary\\\": 15993, \\\"cardiomyopathies\\\": 1782, \\\"lineend\\\": 8918930, \\\"automatic\\\": 509, \\\"implantable\\\": 807, \\\"cardiac\\\": 23421, \\\"defibrillator\\\": 790, \\\"in\\\": 283715, \\\"situ\\\": 2123, \\\"specified\\\": 203078, \\\"dysrhythmias\\\": 3392, \\\"427\\\": 3392, \\\"89\\\": 26304, \\\"nausea\\\": 30212, \\\"alone\\\": 58203, \\\"mechanical\\\": 3032, \\\"complication\\\": 64802, \\\"due\\\": 102400, \\\"to\\\": 272476, \\\"pacemaker\\\": 1451, \\\"headache\\\": 68415, \\\"784\\\": 67346, \\\"0\\\": 46387, \\\"conjunctivitis\\\": 55498, \\\"unspecified\\\": 1621518, \\\"sob\\\": 541, \\\"shortness\\\": 5903, \\\"of\\\": 2177726, \\\"breath\\\": 6433, \\\"on\\\": 25504, \\\"exertion\\\": 2016, \\\"giggle\\\": 140, \\\"incontinence\\\": 16691, \\\"hypertrophic\\\": 3730, \\\"cardiomyopathy\\\": 7213, \\\"dyspnea\\\": 37959, \\\"and\\\": 1025433, \\\"respiratory\\\": 218947, \\\"abnormality\\\": 71056, \\\"chest\\\": 32339, \\\"pain\\\": 354339, \\\"icd\\\": 300, \\\"place\\\": 3979, \\\"urinary\\\": 55390, \\\"pulmonary\\\": 33559, \\\"valve\\\": 34987, \\\"disorders\\\": 73727, \\\"need\\\": 38446, \\\"for\\\": 313659, \\\"prophylactic\\\": 17377, \\\"vaccination\\\": 25333, \\\"inoculation\\\": 12023, \\\"against\\\": 16090, \\\"influenza\\\": 26331, \\\"congenital\\\": 170284, \\\"anomalies\\\": 19507, \\\"ventricular\\\": 24460, \\\"septal\\\": 33351, \\\"defect\\\": 38881, \\\"needs\\\": 17415, \\\"flu\\\": 23698, \\\"shot\\\": 17357, \\\"heart\\\": 32488, \\\"disease\\\": 136214, \\\"severe\\\": 19143, \\\"insufficiency\\\": 20760, \\\"cardiomegaly\\\": 5257, \\\"nonspecific\\\": 33527, \\\"abnormal\\\": 146810, \\\"finding\\\": 26521, \\\"lung\\\": 27149, \\\"field\\\": 3325, \\\"not\\\": 166272, \\\"elsewhere\\\": 101903, \\\"classified\\\": 101708, \\\"cardioverter\\\": 212, \\\"nonrheumatic\\\": 5641, \\\"presence\\\": 10596, \\\"postprocedural\\\": 11867, \\\"states\\\": 10220, \\\"infundibular\\\": 159, \\\"stenosis\\\": 40384, \\\"hydrocephalus\\\": 11634, \\\"chiari\\\": 5163, \\\"malformation\\\": 20574, \\\"type\\\": 200619, \\\"i\\\": 16575, \\\"bleeding\\\": 10799, \\\"disorder\\\": 465864, \\\"acute\\\": 353338, \\\"postoperative\\\": 5272, \\\"post\\\": 25589, \\\"operative\\\": 2500, \\\"compression\\\": 4375, \\\"brain\\\": 26054, \\\"conditions\\\": 60463, \\\"348\\\": 1877, \\\"spina\\\": 5828, \\\"bifida\\\": 5833, \\\"with\\\": 382948, \\\"region\\\": 21920, \\\"head\\\": 52483, \\\"unknown\\\": 12248, \\\"cause\\\": 48138, \\\"morbidity\\\": 7399, \\\"or\\\": 216913, \\\"mortality\\\": 7353, \\\"thoracic\\\": 10214, \\\"aortic\\\": 27943, \\\"ectasia\\\": 3892, \\\"hemorrhagic\\\": 2216, \\\"pruritic\\\": 1779, \\\"spasm\\\": 4514, \\\"muscle\\\": 77739, \\\"acquired\\\": 30965, \\\"musculoskeletal\\\": 10533, \\\"deformity\\\": 15873, \\\"site\\\": 209583, \\\"vomiting\\\": 88694, \\\"lack\\\": 49514, \\\"normal\\\": 20858, \\\"physiological\\\": 15249, \\\"development\\\": 35975, \\\"pseudomeningocele\\\": 56, \\\"attention\\\": 98376, \\\"deficit\\\": 96048, \\\"hyperactivity\\\": 91341, \\\"314\\\": 15796, \\\"01\\\": 15940, \\\"obstructive\\\": 31569, \\\"meninges\\\": 326, \\\"impacted\\\": 11109, \\\"cerumen\\\": 11765, \\\"coordination\\\": 38757, \\\"dizziness\\\": 9547, \\\"giddiness\\\": 5710, \\\"irritability\\\": 994, \\\"communicating\\\": 1510, \\\"personal\\\": 94189, \\\"history\\\": 157285, \\\"corrected\\\": 10517, \\\"malformations\\\": 18569, \\\"nervous\\\": 8649, \\\"system\\\": 44548, \\\"numbness\\\": 1288, \\\"tingling\\\": 940, \\\"disturbance\\\": 87444, \\\"skin\\\": 70477, \\\"sensation\\\": 3670, \\\"cerebrospinal\\\": 2102, \\\"fluid\\\": 6426, \\\"drainage\\\": 3019, \\\"device\\\": 9761, \\\"s/p\\\": 14029, \\\"ventriculoperitoneal\\\": 359, \\\"shunt\\\": 3114, \\\"benign\\\": 16471, \\\"intracranial\\\": 7495, \\\"hypertension\\\": 28433, \\\"spinal\\\": 13958, \\\"cord\\\": 11959, \\\"lumbosacral\\\": 1123, \\\"spondylosis\\\": 233, \\\"without\\\": 359061, \\\"myelopathy\\\": 685, \\\"vp\\\": 1767, \\\"migraine\\\": 80578, \\\"aura\\\": 39310, \\\"mention\\\": 134526, \\\"intractable\\\": 78282, \\\"status\\\": 126901, \\\"migrainosus\\\": 43720, \\\"central\\\": 9971, \\\"monocular\\\": 3664, \\\"exotropia\\\": 14781, \\\"late\\\": 6165, \\\"effect\\\": 15128, \\\"complications\\\": 8250, \\\"surgical\\\": 4463, \\\"medical\\\": 14081, \\\"care\\\": 32356, \\\"arnold\\\": 517, \\\"syndrome\\\": 118113, \\\"syncope\\\": 14178, \\\"collapse\\\": 8392, \\\"hypersomnia\\\": 1041, \\\"rheumatic\\\": 2254, \\\"tricuspid\\\": 4269, \\\"scoliosis\\\": 30653, \\\"initial\\\": 231904, \\\"encounter\\\": 401250, \\\"allergy\\\": 86129, \\\"drugs\\\": 9821, \\\"medicaments\\\": 4420, \\\"biological\\\": 7043, \\\"substances\\\": 6183, \\\"partial\\\": 25829, \\\"thromboplastin\\\": 198, \\\"time\\\": 1511, \\\"ptt\\\": 284, \\\"laboratory\\\": 1340, \\\"test\\\": 16093, \\\"result\\\": 9568, \\\"coagulation\\\": 2580, \\\"defects\\\": 1682, \\\"meningeal\\\": 6, \\\"adhesions\\\": 6847, \\\"cerebral\\\": 27982, \\\"digestive\\\": 7574, \\\"expected\\\": 3670, \\\"childhood\\\": 35505, \\\"short\\\": 13532, \\\"stature\\\": 13041, \\\"child\\\": 180041, \\\"specimens\\\": 189, \\\"from\\\": 8307, \\\"organs\\\": 11730, \\\"systems\\\": 3332, \\\"tissues\\\": 3795, \\\"constipation\\\": 99562, \\\"atrial\\\": 17905, \\\"premature\\\": 13229, \\\"depolarization\\\": 193, \\\"contusion\\\": 49114, \\\"rib\\\": 1410, \\\"right\\\": 252575, \\\"side\\\": 6434, \\\"front\\\": 553, \\\"wall\\\": 6759, \\\"thorax\\\": 1828, \\\"abrasion\\\": 21514, \\\"superficial\\\": 11509, \\\"injuries\\\": 1944, \\\"laterality\\\": 19479, \\\"bacterial\\\": 11590, \\\"agents\\\": 22636, \\\"as\\\": 35407, \\\"the\\\": 47867, \\\"diseases\\\": 110950, \\\"fever\\\": 118956, \\\"presenting\\\": 11582, \\\"feeding\\\": 44368, \\\"difficulties\\\": 26269, \\\"infection\\\": 208998, \\\"inflammatory\\\": 5249, \\\"reaction\\\": 17648, \\\"anesthesia\\\": 795, \\\"nonintractable\\\": 4490, \\\"fatigue\\\": 21625, \\\"procedure\\\": 28222, \\\"carried\\\": 26259, \\\"out\\\": 28957, \\\"reasons\\\": 13874, \\\"treatment\\\": 14763, \\\"reason\\\": 4987, \\\"chronic\\\": 220918, \\\"nonsuppurative\\\": 46772, \\\"otitis\\\": 259863, \\\"media\\\": 252650, \\\"marginal\\\": 4488, \\\"perforation\\\": 9339, \\\"tympanic\\\": 26396, \\\"membrane\\\": 24600, \\\"pulmonic\\\": 1801, \\\"surgery\\\": 11254, \\\"great\\\": 11718, \\\"vessels\\\": 8212, \\\"hazards\\\": 10004, \\\"health\\\": 86579, \\\"hearing\\\": 126729, \\\"loss\\\": 143338, \\\"epicanthal\\\": 49, \\\"folds\\\": 42, \\\"delayed\\\": 11594, \\\"puberty\\\": 9724, \\\"delay\\\": 66064, \\\"sexual\\\": 12066, \\\"mitral\\\": 8221, \\\"424\\\": 1940, \\\"profile\\\": 1100, \\\"pubertal\\\": 148, \\\"growth\\\": 7755, \\\"failure\\\": 31012, \\\"v45\\\": 4123, \\\"prolapse\\\": 2233, \\\"circulatory\\\": 9498, \\\"aneurysm\\\": 1642, \\\"rupture\\\": 37614, \\\"myopia\\\": 34210, \\\"regular\\\": 38433, \\\"astigmatism\\\": 77498, \\\"ptosis\\\": 5889, \\\"eyelid\\\": 16524, \\\"retinal\\\": 3651, \\\"pigmentation\\\": 491, \\\"essential\\\": 10881, \\\"dysfunction\\\": 16270, \\\"eustachian\\\": 2067, \\\"tube\\\": 9769, \\\"anomaly\\\": 29980, \\\"aorta\\\": 7973, \\\"rhinitis\\\": 78836, \\\"hypotonia\\\": 7088, \\\"sebaceous\\\": 1630, \\\"cyst\\\": 18658, \\\"clinical\\\": 29341, \\\"vitamin\\\": 16981, \\\"d\\\": 17632, \\\"deficiency\\\": 50052, \\\"pectus\\\": 3773, \\\"carinatum\\\": 947, \\\"exercise\\\": 13774, \\\"intolerance\\\": 4060, \\\"root\\\": 2477, \\\"dilatation\\\": 1030, \\\"malaise\\\": 13593, \\\"bruising\\\": 923, \\\"diffuse\\\": 2224, \\\"connective\\\": 3596, \\\"tissue\\\": 20763, \\\"raynaud\\\": 56, \\\"phenomenon\\\": 216, \\\"raynaud's\\\": 504, \\\"disease/phenomenon\\\": 1, \\\"follow\\\": 11104, \\\"up\\\": 12233, \\\"examination\\\": 87968, \\\"following\\\": 20150, \\\"flutter\\\": 419, \\\"atresia\\\": 12981, \\\"palpitations\\\": 5357, \\\"bone\\\": 55967, \\\"cartilage\\\": 6794, \\\"sinoatrial\\\": 116, \\\"node\\\": 1430, \\\"fitting\\\": 3825, \\\"adjustment\\\": 34763, \\\"regurgitation\\\": 3053, \\\"sick\\\": 259, \\\"sinus\\\": 7614, \\\"replaced\\\": 4458, \\\"by\\\": 25596, \\\"means\\\": 561, \\\"hormone\\\": 1795, \\\"thyroid\\\": 5788, \\\"function\\\": 7773, \\\"results\\\": 1834, \\\"study\\\": 1947, \\\"hypothyroidism\\\": 12526, \\\"anxiety\\\": 70172, \\\"pituitary\\\": 2584, \\\"dwarfism\\\": 968, \\\"transposition\\\": 4116, \\\"double\\\": 2353, \\\"outlet\\\": 2085, \\\"ventricle\\\": 3080, \\\"abdominal\\\": 90079, \\\"vein\\\": 2545, \\\"long\\\": 31356, \\\"term\\\": 27589, \\\"current\\\": 45843, \\\"use\\\": 28411, \\\"medications\\\": 7896, \\\"venous\\\": 9202, \\\"thrombosis\\\": 7295, \\\"embolism\\\": 6434, \\\"narcotic\\\": 1489, \\\"agent\\\": 8314, \\\"hx\\\": 2122, \\\"cath\\\": 55, \\\"746\\\": 1342, \\\"rash\\\": 57135, \\\"compound\\\": 730, \\\"nevus\\\": 10490, \\\"multiple\\\": 28658, \\\"melanocytic\\\": 4910, \\\"nevi\\\": 2000, \\\"eczematous\\\": 1436, \\\"dermatitis\\\": 57515, \\\"irritated\\\": 34, \\\"flank\\\": 1263, \\\"neoplasm\\\": 135245, \\\"uncertain\\\": 3438, \\\"behavior\\\": 43388, \\\"analgesic\\\": 2326, \\\"artery\\\": 7506, \\\"coarctation\\\": 5786, \\\"patent\\\": 8855, \\\"ductus\\\": 5597, \\\"arteriosus\\\": 5829, \\\"comparison\\\": 4367, \\\"control\\\": 9977, \\\"research\\\": 6007, \\\"repair\\\": 3079, \\\"hypopituitarism\\\": 639, \\\"fibrillation\\\": 1130, \\\"aspirin\\\": 806, \\\"pleural\\\": 3032, \\\"effusion\\\": 15084, \\\"non\\\": 15065, \\\"neck\\\": 62957, \\\"injury\\\": 202309, \\\"eczema\\\": 50583, \\\"xerosis\\\": 1377, \\\"cutis\\\": 1479, \\\"intact\\\": 343, \\\"septum\\\": 2131, \\\"prosthetic\\\": 1781, \\\"replacement\\\": 1236, \\\"sternum\\\": 761, \\\"disruption\\\": 1385, \\\"dehiscence\\\": 402, \\\"closure\\\": 1767, \\\"sternotomy\\\": 1, \\\"ostium\\\": 7717, \\\"secundum\\\": 8859, \\\"anemia\\\": 48366, \\\"asd\\\": 4378, \\\"iron\\\": 25091, \\\"ibs\\\": 631, \\\"irritable\\\": 2486, \\\"bowel\\\": 7226, \\\"undiagnosed\\\": 8378, \\\"murmurs\\\": 8133, \\\"left\\\": 243993, \\\"lower\\\": 76220, \\\"quadrant\\\": 25631, \\\"cramp\\\": 907, \\\"limb\\\": 39155, \\\"circulation\\\": 1018, \\\"enlargement\\\": 4341, \\\"kyphosis\\\": 3165, \\\"etiology\\\": 4828, \\\"patch\\\": 490, \\\"cholecystectomy\\\": 119, \\\"kyphoscoliosis\\\": 7891, \\\"valvulotomy\\\": 28, \\\"elevated\\\": 20369, \\\"tsh\\\": 1219, \\\"hemorrhage\\\": 18648, \\\"rectum\\\": 8682, \\\"anus\\\": 3042, \\\"seasonal\\\": 17034, \\\"allergic\\\": 86425, \\\"chronicity\\\": 8144, \\\"trigger\\\": 9394, \\\"perinatal\\\": 16350, \\\"problems\\\": 23162, \\\"low\\\": 25539, \\\"density\\\": 979, \\\"age\\\": 46487, \\\"hepatomegaly\\\": 1092, \\\"liver\\\": 15868, \\\"mass\\\": 54100, \\\"splenomegaly\\\": 1935, \\\"tachycardia\\\": 20780, \\\"contractions\\\": 892, \\\"dilation\\\": 2164, \\\"diarrhea\\\": 45506, \\\"rectal\\\": 3266, \\\"endometriosis\\\": 332, \\\"prolonged\\\": 1596, \\\"qt\\\": 3415, \\\"interval\\\": 957, \\\"preventative\\\": 1638, \\\"normocytic\\\": 85, \\\"hyperopia\\\": 55499, \\\"intermittent\\\": 48051, \\\"von\\\": 4547, \\\"willebrand's\\\": 2271, \\\"croup\\\": 27810, \\\"ps\\\": 279, \\\"willebrand\\\": 794, \\\"dyslexia\\\": 623, \\\"sensorineural\\\": 27956, \\\"bilateral\\\": 184224, \\\"hypermetropia\\\": 5458, \\\"alexia\\\": 123, \\\"sensory\\\": 25260, \\\"neural\\\": 3140, \\\"ankle\\\": 103373, \\\"knee\\\": 97480, \\\"leg\\\": 99641, \\\"foot\\\": 131063, \\\"cellulitis\\\": 44715, \\\"extremity\\\": 11326, \\\"lymphedema\\\": 1003, \\\"residual\\\": 2076, \\\"yeast\\\": 1971, \\\"autoimmune\\\": 2607, \\\"eruption\\\": 22262, \\\"signs\\\": 11757, \\\"symptoms\\\": 24538, \\\"involving\\\": 21936, \\\"cognition\\\": 3355, \\\"xt\\\": 751, \\\"myopic\\\": 12857, \\\"diastolic\\\": 249, \\\"cusp\\\": 53, \\\"valves\\\": 717, \\\"nutritional\\\": 3072, \\\"counseling\\\": 38749, \\\"transition\\\": 2457, \\\"pediatric\\\": 47374, \\\"adult\\\": 18096, \\\"provider\\\": 5475, \\\"drug\\\": 27794, \\\"therapy\\\": 10355, \\\"capillaries\\\": 70, \\\"both\\\": 76114, \\\"extremities\\\": 7139, \\\"veins\\\": 2455, \\\"antibiotic\\\": 5909, \\\"patient\\\": 13545, \\\"ear\\\": 97702, \\\"routine\\\": 96109, \\\"infant\\\": 36991, \\\"check\\\": 105823, \\\"endocardial\\\": 638, \\\"cushion\\\": 606, \\\"epistaxis\\\": 10447, \\\"specific\\\": 7202, \\\"developmental\\\": 61721, \\\"learning\\\": 15489, \\\"mixed\\\": 56156, \\\"receptive\\\": 35749, \\\"expressive\\\": 52779, \\\"language\\\": 92233, \\\"so\\\": 13991, \\\"described\\\": 303, \\\"febrile\\\": 20313, \\\"mucocutaneous\\\": 639, \\\"lymph\\\": 15993, \\\"mcls\\\": 470, \\\"contact\\\": 32995, \\\"trichiasis\\\": 204, \\\"epiblepharon\\\": 328, \\\"corneal\\\": 5877, \\\"viral\\\": 167310, \\\"entropion\\\": 277, \\\"degeneration\\\": 933, \\\"743\\\": 1073, \\\"62\\\": 1091, \\\"blepharitis\\\": 1679, \\\"mathematics\\\": 511, \\\"adhd\\\": 42369, \\\"dysgraphia\\\": 350, \\\"lagophthalmos\\\": 389, \\\"dry\\\": 4472, \\\"eyes\\\": 36557, \\\"glaucoma\\\": 3342, \\\"suspect\\\": 851, \\\"symbolic\\\": 3615, \\\"69\\\": 1616, \\\"joint\\\": 70705, \\\"weakness\\\": 67463, \\\"incoordination\\\": 4221, \\\"idiopathic\\\": 27060, \\\"disturbances\\\": 16086, \\\"tooth\\\": 6514, \\\"optic\\\": 8642, \\\"nerve\\\": 7685, \\\"asymmetry\\\": 2321, \\\"swelling\\\": 25100, \\\"lump\\\": 16214, \\\"425\\\": 53, \\\"11\\\": 415, \\\"cupping\\\": 835, \\\"suspicious\\\": 130, \\\"midline\\\": 3367, \\\"back\\\": 29757, \\\"sciatica\\\": 8216, \\\"dorsalgia\\\": 1831, \\\"joints\\\": 6365, \\\"immunization\\\": 16391, \\\"ligament\\\": 9668, \\\"ligamentous\\\": 256, \\\"laxity\\\": 1123, \\\"generalized\\\": 62397, \\\"pes\\\": 13449, \\\"cavus\\\": 386, \\\"gait\\\": 31290, \\\"range\\\": 15593, \\\"movement\\\": 17871, \\\"reduced\\\": 13714, \\\"atrioventricular\\\": 4005, \\\"community\\\": 1311, \\\"pneumonia\\\": 37521, \\\"lobe\\\": 7591, \\\"lobar\\\": 909, \\\"organism\\\": 23595, \\\"supravalvular\\\": 242, \\\"branch\\\": 934, \\\"cryptorchidism\\\": 652, \\\"unilateral\\\": 19999, \\\"undescended\\\": 5616, \\\"testis\\\": 8324, \\\"dislocation\\\": 9388, \\\"radial\\\": 2900, \\\"testicle\\\": 2043, \\\"location\\\": 5798, \\\"hematochezia\\\": 532, \\\"blood\\\": 30995, \\\"stool\\\": 4867, \\\"blindness\\\": 1599, \\\"impairment\\\": 35622, \\\"level\\\": 8119, \\\"further\\\": 508, \\\"esophageal\\\": 26822, \\\"reflux\\\": 72335, \\\"eosinophilic\\\": 10785, \\\"colitis\\\": 22820, \\\"bright\\\": 44, \\\"red\\\": 1463, \\\"arrhythmias\\\": 273, \\\"bradycardia\\\": 2760, \\\"pfo\\\": 2138, \\\"foramen\\\": 3223, \\\"ovale\\\": 3190, \\\"laceration\\\": 41954, \\\"arm\\\": 20763, \\\"open\\\": 41815, \\\"wound\\\": 41738, \\\"forearm\\\": 35030, \\\"combined\\\": 39807, \\\"diphtheria\\\": 1747, \\\"tetanus\\\": 1816, \\\"pertussis\\\": 2383, \\\"dtp\\\": 1346, \\\"vaccine\\\": 13427, \\\"asthma\\\": 150282, \\\"slow\\\": 4725, \\\"height\\\": 682, \\\"gain\\\": 19076, \\\"wcc\\\": 22161, \\\"well\\\": 82607, \\\"pt\\\": 94, \\\"prothrombin\\\": 215, \\\"emotions\\\": 8083, \\\"conduct\\\": 17380, \\\"communication\\\": 3191, \\\"difficulty\\\": 20494, \\\"sleep\\\": 60983, \\\"myoclonus\\\": 985, \\\"infancy\\\": 1282, \\\"encephalopathy\\\": 26644, \\\"snoring\\\": 13342, \\\"muscular\\\": 13293, \\\"concentration\\\": 1165, \\\"insomnia\\\": 8525, \\\"excessive\\\": 4926, \\\"sleepiness\\\": 936, \\\"enlarged\\\": 3315, \\\"tonsils\\\": 20910, \\\"pre\\\": 4736, \\\"op\\\": 1862, \\\"evaluation\\\": 2159, \\\"sickle\\\": 8263, \\\"cell\\\": 17305, \\\"trait\\\": 5251, \\\"induced\\\": 20405, \\\"bronchospasm\\\": 5573, \\\"dental\\\": 19889, \\\"caries\\\": 15661, \\\"periapical\\\": 3757, \\\"abscess\\\": 54440, \\\"gingivitis\\\": 2102, \\\"plaque\\\": 2056, \\\"speech\\\": 82882, \\\"59\\\": 33049, \\\"v\\\": 1631, \\\"pattern\\\": 2359, \\\"493\\\": 29565, \\\"90\\\": 31380, \\\"penicillin\\\": 11005, \\\"inadequate\\\": 2790, \\\"hygiene\\\": 685, \\\"nonorganic\\\": 1856, \\\"origin\\\": 5780, \\\"persistent\\\": 39529, \\\"initiating\\\": 739, \\\"maintaining\\\": 739, \\\"splinter\\\": 1802, \\\"general\\\": 15142, \\\"at\\\": 14824, \\\"a\\\": 17384, \\\"facility\\\": 7480, \\\"hpv\\\": 2663, \\\"menactra\\\": 889, \\\"family\\\": 49227, \\\"diabetes\\\": 29734, \\\"mellitus\\\": 27806, \\\"uncomplicated\\\": 30444, \\\"sports\\\": 2570, \\\"pollen\\\": 5879, \\\"annual\\\": 713, \\\"physical\\\": 14068, \\\"exam\\\": 10087, \\\"frequent\\\": 2829, \\\"menstruation\\\": 3503, \\\"cycle\\\": 2183, \\\"depressed\\\": 8831, \\\"mood\\\": 26463, \\\"platelet\\\": 573, \\\"qualitative\\\": 301, \\\"herpes\\\": 3083, \\\"labialis\\\": 260, \\\"perennial\\\": 1944, \\\"dysmenorrhea\\\": 6130, \\\"adolescent\\\": 7145, \\\"visit\\\": 8315, \\\"findings\\\": 54335, \\\"anterior\\\": 4637, \\\"clotting\\\": 455, \\\"nature\\\": 2137, \\\"endocrine\\\": 3202, \\\"glands\\\": 1241, \\\"parts\\\": 6374, \\\"periodontal\\\": 203, \\\"gums\\\": 116, \\\"easy\\\": 268, \\\"integumentary\\\": 376, \\\"leukopenia\\\": 633, \\\"poor\\\": 13564, \\\"weight\\\": 38450, \\\"anoxic\\\": 880, \\\"ischemic\\\": 4341, \\\"severity\\\": 6586, \\\"body\\\": 73675, \\\"hereditary\\\": 6170, \\\"factor\\\": 3439, \\\"xi\\\": 107, \\\"iritis\\\": 799, \\\"traumatic\\\": 23912, \\\"fracture\\\": 204359, \\\"orbital\\\": 2381, \\\"floor\\\": 1197, \\\"closed\\\": 146168, \\\"orbit\\\": 1256, \\\"cornea\\\": 2347, \\\"conjunctiva\\\": 1846, \\\"foreign\\\": 37239, \\\"eye\\\": 71255, \\\"concussion\\\": 18192, \\\"consciousness\\\": 22400, \\\"blunt\\\": 941, \\\"trauma\\\": 8151, \\\"face\\\": 53824, \\\"subsequent\\\": 45124, \\\"ghd\\\": 265, \\\"conductive\\\": 28116, \\\"unrestricted\\\": 3150, \\\"malignant\\\": 125856, \\\"cerebellum\\\": 546, \\\"nos\\\": 5586, \\\"1\\\": 26885, \\\"neurofibromatosis\\\": 8434, \\\"precocious\\\": 6719, \\\"recklinghausen's\\\": 1388, \\\"participant\\\": 3490, \\\"trial\\\": 3115, \\\"237\\\": 669, \\\"70\\\": 1107, \\\"glioma\\\": 1757, \\\"add\\\": 1615, \\\"nf\\\": 732, \\\"cranial\\\": 1656, \\\"nerves\\\": 872, \\\"pallor\\\": 575, \\\"headaches\\\": 2600, \\\"astrocytoma\\\": 1429, \\\"tumor\\\": 4278, \\\"neuropathic\\\": 529, \\\"herpetic\\\": 1026, \\\"neurofibroma\\\": 1147, \\\"shoulder\\\": 20146, \\\"groin\\\": 1248, \\\"79\\\": 2147, \\\"planus\\\": 12595, \\\"advanced\\\": 498, \\\"tall\\\": 561, \\\"aggression\\\": 1050, \\\"impaired\\\": 11818, \\\"mobility\\\": 11691, \\\"adls\\\": 1077, \\\"soft\\\": 9925, \\\"upper\\\": 174127, \\\"including\\\": 3326, \\\"kidney\\\": 35584, \\\"ureter\\\": 5961, \\\"dysphagia\\\": 30100, \\\"nonmalignant\\\": 28, \\\"tumors\\\": 347, \\\"787\\\": 3820, \\\"20\\\": 4106, \\\"associated\\\": 12775, \\\"organic\\\": 720, \\\"planning/counseling\\\": 49, \\\"discussion\\\": 62, \\\"plexiform\\\": 887, \\\"state\\\": 34964, \\\"peripheral\\\": 9967, \\\"nf1\\\": 2341, \\\"frontal\\\": 1347, \\\"733\\\": 1264, \\\"99\\\": 10755, \\\"concerning\\\": 2860, \\\"nutrition\\\": 2368, \\\"metabolism\\\": 7345, \\\"hip\\\": 37029, \\\"intestinal\\\": 10475, \\\"disaccharidase\\\": 535, \\\"deficiencies\\\": 2949, \\\"disaccharide\\\": 511, \\\"malabsorption\\\": 3650, \\\"trachea\\\": 10594, \\\"v53\\\": 241, \\\"therapeutic\\\": 2135, \\\"monitoring\\\": 2112, \\\"panic\\\": 2116, \\\"attacks\\\": 796, \\\"anticipatory\\\": 9, \\\"periodic\\\": 3175, \\\"complex\\\": 11894, \\\"regional\\\": 1602, \\\"flexible\\\": 952, \\\"hamstring\\\": 3492, \\\"tightness\\\": 9305, \\\"iliotibial\\\": 1311, \\\"band\\\": 2277, \\\"sides\\\": 1665, \\\"intercostal\\\": 283, \\\"strain\\\": 10208, \\\"total\\\": 2203, \\\"depressive\\\": 31742, \\\"agoraphobia\\\": 760, \\\"mild\\\": 44392, \\\"intellectual\\\": 12716, \\\"disabilities\\\": 6789, \\\"psychiatric\\\": 4287, \\\"esotropia\\\": 23869, \\\"diplopia\\\": 1678, \\\"medicinal\\\": 11029, \\\"foods\\\": 8890, \\\"posture\\\": 20451, \\\"explosive\\\": 11899, \\\"antipsychotics\\\": 462, \\\"neuroleptics\\\": 465, \\\"major\\\": 22828, \\\"tranquilizers\\\": 582, \\\"causing\\\": 3375, \\\"adverse\\\": 8731, \\\"hypermobile\\\": 5333, \\\"choking\\\": 900, \\\"painful\\\": 1185, \\\"respiration\\\": 785, \\\"aftercare\\\": 7811, \\\"isolation\\\": 5489, \\\"milk\\\": 6308, \\\"products\\\": 3820, \\\"mononeuritis\\\": 506, \\\"sites\\\": 27745, \\\"related\\\": 25376, \\\"heterotropia\\\": 522, \\\"cough\\\": 126902, \\\"anesthetic\\\": 665, \\\"polyarticular\\\": 1697, \\\"juvenile\\\": 16934, \\\"rheumatoid\\\": 2974, \\\"arthritis\\\": 8773, \\\"dysthymic\\\": 1210, \\\"myofascial\\\": 541, \\\"tension\\\": 2090, \\\"ekg\\\": 2609, \\\"bicuspid\\\": 4757, \\\"psychological\\\": 4773, \\\"factors\\\": 4965, \\\"pressure\\\": 10668, \\\"ulcer\\\": 4584, \\\"stage\\\": 10354, \\\"2\\\": 9798, \\\"autonomic\\\": 1272, \\\"trunk\\\": 7907, \\\"behavioral\\\": 9797, \\\"emotional\\\": 3738, \\\"onset\\\": 4681, \\\"usually\\\": 416, \\\"occurring\\\": 476, \\\"adolescence\\\": 6749, \\\"bursitis\\\": 799, \\\"pruritus\\\": 1529, \\\"acne\\\": 13073, \\\"myofacial\\\": 96, \\\"vulgaris\\\": 5975, \\\"lactose\\\": 1182, \\\"autistic\\\": 13800, \\\"fetal\\\": 20740, \\\"alcohol\\\": 4756, \\\"dysmorphic\\\": 2036, \\\"finger\\\": 53117, \\\"arthralgia\\\": 4452, \\\"significant\\\": 81, \\\"psychosocial\\\": 890, \\\"aggressive\\\": 2418, \\\"polyneuropathy\\\": 860, \\\"cervicalgia\\\": 4450, \\\"myalgia\\\": 3536, \\\"steroidal\\\": 95, \\\"anti\\\": 3410, \\\"inflammatories\\\": 92, \\\"nsaid\\\": 155, \\\"apnea\\\": 33413, \\\"causalgia\\\": 18, \\\"affecting\\\": 12518, \\\"gastro\\\": 6633, \\\"esophagitis\\\": 27744, \\\"chondromalacia\\\": 1043, \\\"patellae\\\": 343, \\\"oropharyngeal\\\": 11951, \\\"phase\\\": 18657, \\\"opiate\\\": 312, \\\"risk\\\": 8490, \\\"during\\\": 1783, \\\"patella\\\": 3079, \\\"mechanics\\\": 435, \\\"arthroscopy\\\": 213, \\\"lymphangioma\\\": 570, \\\"any\\\": 1759, \\\"cognitive\\\": 6878, \\\"stated\\\": 18766, \\\"decreased\\\": 19696, \\\"motion\\\": 4058, \\\"lumbar\\\": 5286, \\\"spine\\\": 6959, \\\"functional\\\": 7772, \\\"endurance\\\": 2312, \\\"axilla\\\": 1312, \\\"axillary\\\": 582, \\\"dehydration\\\": 17839, \\\"hypovolemia\\\": 281, \\\"single\\\": 14418, \\\"episode\\\": 21750, \\\"hematoma\\\": 4233, \\\"subcutaneous\\\": 10066, \\\"flat\\\": 3253, \\\"neuralgia\\\": 581, \\\"neuritis\\\": 596, \\\"webbing\\\": 125, \\\"retention\\\": 2056, \\\"urine\\\": 5465, \\\"functions\\\": 1104, \\\"awareness\\\": 1933, \\\"structure\\\": 1272, \\\"evacuation\\\": 11, \\\"allergies\\\": 6300, \\\"gerd\\\": 8763, \\\"gastroesophageal\\\": 18793, \\\"cup\\\": 98, \\\"disc\\\": 3103, \\\"hyperopic\\\": 13531, \\\"anisometropia\\\": 11035, \\\"amblyopia\\\": 29011, \\\"secondary\\\": 30319, \\\"limited\\\": 856, \\\"reading\\\": 7823, \\\"diagnosis\\\": 7748, \\\"systolic\\\": 1008, \\\"acneiform\\\": 27, \\\"diagnostic\\\": 1420, \\\"imaging\\\": 1722, \\\"rom\\\": 1826, \\\"localized\\\": 7364, \\\"nasogastric\\\": 381, \\\"ng\\\": 216, \\\"placement\\\": 1532, \\\"demoralization\\\": 4, \\\"horner's\\\": 148, \\\"atelectasis\\\": 1995, \\\"penile\\\": 7127, \\\"constant\\\": 799, \\\"grade\\\": 4573, \\\"dysuria\\\": 16006, \\\"vasovagal\\\": 1482, \\\"orthostatic\\\": 5308, \\\"edema\\\": 7299, \\\"molluscum\\\": 3657, \\\"contagiosum\\\": 3656, \\\"atopic\\\": 10490, \\\"warts\\\": 3997, \\\"accommodative\\\": 11210, \\\"refractive\\\": 8766, \\\"hypertrophy\\\": 58596, \\\"tonsil\\\": 15193, \\\"adenoids\\\": 39768, \\\"hand\\\": 46142, \\\"except\\\": 48267, \\\"myositis\\\": 2899, \\\"phalanx\\\": 19369, \\\"middle\\\": 8611, \\\"phalanges\\\": 6376, \\\"gastritis\\\": 8669, \\\"periumbilic\\\": 2951, \\\"epigastric\\\": 7134, \\\"spleen\\\": 910, \\\"arrhythmia\\\": 1466, \\\"fh:\\\": 186, \\\"cardiovascular\\\": 11323, \\\"abdomen\\\": 2255, \\\"5th\\\": 8832, \\\"metacarpal\\\": 6611, \\\"s\\\": 37903, \\\"diet\\\": 886, \\\"sudden\\\": 1134, \\\"death\\\": 1027, \\\"oppositional\\\": 16753, \\\"defiant\\\": 15981, \\\"scrotal\\\": 2108, \\\"varices\\\": 959, \\\"sprain\\\": 26860, \\\"illness\\\": 37678, \\\"gastroenteritis\\\": 43138, \\\"food\\\": 26517, \\\"additives\\\": 450, \\\"mallory\\\": 55, \\\"weiss\\\": 55, \\\"tear\\\": 4002, \\\"noninfective\\\": 5795, \\\"sided\\\": 2456, \\\"intake\\\": 5116, \\\"poisoning\\\": 11229, \\\"systemic\\\": 4462, \\\"infectives\\\": 68, \\\"antiparasitics\\\": 24, \\\"intentional\\\": 1750, \\\"self\\\": 5180, \\\"harm\\\": 2694, \\\"antihypertensive\\\": 302, \\\"ingestion\\\": 4609, \\\"substance\\\": 8154, \\\"toxic\\\": 5614, \\\"moderate\\\": 19862, \\\"prior\\\": 3808, \\\"recurrent\\\": 37140, \\\"suicidal\\\": 11874, \\\"ideations\\\": 4006, \\\"education\\\": 555, \\\"literacy\\\": 429, \\\"problem\\\": 35759, \\\"social\\\": 8374, \\\"environment\\\": 738, \\\"support\\\": 834, \\\"group\\\": 2426, \\\"tobacco\\\": 6147, \\\"mental\\\": 11221, \\\"nonmedicinal\\\": 2437, \\\"attempted\\\": 43, \\\"suicide\\\": 1095, \\\"remission\\\": 20985, \\\"screening\\\": 42650, \\\"lipoid\\\": 871, \\\"diathesis\\\": 57, \\\"tonsillitis\\\": 9123, \\\"adenoid\\\": 567, \\\"blurred\\\": 10377, \\\"vision\\\": 25099, \\\"thigh\\\": 18130, \\\"mva\\\": 1780, \\\"motor\\\": 29573, \\\"vehicle\\\": 4784, \\\"accident\\\": 7615, \\\"radiological\\\": 1545, \\\"person\\\": 2319, \\\"feared\\\": 1832, \\\"complaint\\\": 1966, \\\"whom\\\": 1804, \\\"no\\\": 8649, \\\"was\\\": 1662, \\\"made\\\": 1811, \\\"percutaneous\\\": 137, \\\"noncompaction\\\": 611, \\\"complicating\\\": 2257, \\\"education/counseling\\\": 311, \\\"depression\\\": 13542, \\\"school\\\": 2341, \\\"fascia\\\": 2567, \\\"tendon\\\": 5905, \\\"affective\\\": 1611, \\\"compaction\\\": 644, \\\"dcm\\\": 80, \\\"dilated\\\": 2348, \\\"pharyngitis\\\": 73884, \\\"another\\\": 313, \\\"condition\\\": 18249, \\\"stress\\\": 16023, \\\"syndromes\\\": 11199, \\\"339\\\": 1895, \\\"length\\\": 5739, \\\"inequality\\\": 344, \\\"patellar\\\": 2942, \\\"tendinitis\\\": 1599, \\\"deliberate\\\": 400, \\\"cutting\\\": 474, \\\"irregular\\\": 4019, \\\"menses\\\": 2111, \\\"menstrual\\\": 4650, \\\"cramps\\\": 455, \\\"contraception\\\": 7640, \\\"sti\\\": 7779, \\\"sexually\\\": 11931, \\\"transmitted\\\": 11799, \\\"ideation\\\": 8612, \\\"chd\\\": 239, \\\"borderline\\\": 2624, \\\"disability\\\": 7398, \\\"valvular\\\": 109, \\\"female\\\": 37926, \\\"genital\\\": 7227, \\\"tract\\\": 54379, \\\"insertion\\\": 866, \\\"intrauterine\\\": 2454, \\\"contraceptive\\\": 6522, \\\"breakthrough\\\": 872, \\\"iud\\\": 1215, \\\"uri\\\": 72849, \\\"candidal\\\": 18128, \\\"vulvovaginitis\\\": 4787, \\\"galactorrhea\\\": 261, \\\"vaginal\\\": 6723, \\\"discharge\\\": 7327, \\\"prolactin\\\": 121, \\\"suprapubic\\\": 219, \\\"frequency\\\": 7906, \\\"micturition\\\": 1534, \\\"uti\\\": 13663, \\\"subaortic\\\": 1388, \\\"vulvar\\\": 637, \\\"lesion\\\": 10177, \\\"unprotected\\\": 392, \\\"intercourse\\\": 138, \\\"meniscus\\\": 1606, \\\"personality\\\": 1756, \\\"pelvic\\\": 11502, \\\"gynecological\\\": 2027, \\\"surveillance\\\": 16499, \\\"birth\\\": 12087, \\\"uterine\\\": 1690, \\\"amenorrhea\\\": 2337, \\\"breast\\\": 47151, \\\"tenderness\\\": 724, \\\"encntr\\\": 66, \\\"gyn\\\": 27, \\\"w/o\\\": 318, \\\"abn\\\": 28, \\\"breathing\\\": 10768, \\\"abnormalities\\\": 6262, \\\"assessment\\\": 591, \\\"effects\\\": 1488, \\\"psychotropic\\\": 153, \\\"former\\\": 25, \\\"smoker\\\": 244, \\\"dyspareunia\\\": 152, \\\"suppression\\\": 2280, \\\"violence\\\": 106, \\\"gad\\\": 6145, \\\"blepharoconjunctivitis\\\": 411, \\\"esophoria\\\": 1338, \\\"thrive\\\": 11872, \\\"315\\\": 5419, \\\"9\\\": 26169, \\\"neglect\\\": 3273, \\\"nonallergic\\\": 889, \\\"madarosis\\\": 35, \\\"hypersomnolence\\\": 91, \\\"narcolepsy\\\": 662, \\\"cataplexy\\\": 482, \\\"347\\\": 205, \\\"00\\\": 2966, \\\"toe\\\": 18588, \\\"healing\\\": 30710, \\\"recommended\\\": 2, \\\"medication\\\": 7175, \\\"schedule\\\": 60, \\\"followed\\\": 16, \\\"crowding\\\": 187, \\\"teeth\\\": 3741, \\\"menorrhagia\\\": 1922, \\\"chemistry\\\": 1951, \\\"hordeolum\\\": 2631, \\\"externum\\\": 1936, \\\"echocardiogram\\\": 177, \\\"genetic\\\": 4041, \\\"accommodation\\\": 549, \\\"primum\\\": 546, \\\"throat\\\": 20423, \\\"v67\\\": 767, \\\"bruisability\\\": 34, \\\"changes\\\": 1796, \\\"electrocardiogram\\\": 1725, \\\"ecg\\\": 2940, \\\"preductal\\\": 2264, \\\"postductal\\\": 2265, \\\"hypoplasia\\\": 5471, \\\"arch\\\": 2155, \\\"alternating\\\": 4093, \\\"preoperative\\\": 2234, \\\"myeloid\\\": 4312, \\\"leukemia\\\": 17655, \\\"having\\\": 15507, \\\"achieved\\\": 15297, \\\"myelomonocytic\\\": 138, \\\"immune\\\": 4975, \\\"thrombocytopenic\\\": 2662, \\\"purpura\\\": 4790, \\\"thrombocytopenia\\\": 8152, \\\"preprocedural\\\": 597, \\\"itp\\\": 763, \\\"high\\\": 10433, \\\"glaucomatous\\\": 24, \\\"atrophy\\\": 2748, \\\"lymphoid\\\": 7307, \\\"204\\\": 4446, \\\"neoplastic\\\": 1741, \\\"pancreatitis\\\": 2711, \\\"anorexia\\\": 5929, \\\"antineoplastic\\\": 15720, \\\"immunosuppressive\\\": 2380, \\\"chemotherapy\\\": 18116, \\\"candidiasis\\\": 12609, \\\"hypogammaglobulinaemia\\\": 1258, \\\"nasopharyngitis\\\": 1732, \\\"gastroduodenitis\\\": 2180, \\\"urticaria\\\": 15468, \\\"cyanosis\\\": 1871, \\\"antiprotozoal\\\": 29, \\\"occurrence\\\": 1820, \\\"residential\\\": 451, \\\"institution\\\": 457, \\\"486\\\": 13696, \\\"pseudocyst\\\": 153, \\\"pancreas\\\": 3125, \\\"completed\\\": 8716, \\\"ascorbic\\\": 15, \\\"acid\\\": 2900, \\\"serum\\\": 3363, \\\"enzyme\\\": 896, \\\"levels\\\": 2984, \\\"hyposmolality\\\": 943, \\\"and/or\\\": 1358, \\\"hyponatremia\\\": 1738, \\\"sinusitis\\\": 20666, \\\"common\\\": 2592, \\\"variable\\\": 804, \\\"immunodeficiency\\\": 4202, \\\"enteritis\\\": 2404, \\\"adenovirus\\\": 913, \\\"septicemia\\\": 1623, \\\"pseudomonas\\\": 1146, \\\"038\\\": 975, \\\"43\\\": 96, \\\"sepsis\\\": 4304, \\\"995\\\": 2539, \\\"91\\\": 981, \\\"hypopotassemia\\\": 1286, \\\"catheter\\\": 2864, \\\"vascular\\\": 11169, \\\"methicillin\\\": 5195, \\\"susceptible\\\": 1523, \\\"staphylococcus\\\": 6506, \\\"aureus\\\": 5975, \\\"mucopolysaccharidosis\\\": 207, \\\"bacteremia\\\": 2024, \\\"infectious\\\": 18485, \\\"parasitic\\\": 2534, \\\"infective\\\": 7478, \\\"antibiotics\\\": 1345, \\\"nasal\\\": 68791, \\\"cavity\\\": 41310, \\\"sinuses\\\": 44940, \\\"478\\\": 39619, \\\"19\\\": 40087, \\\"stridor\\\": 5365, \\\"psychic\\\": 2552, \\\"immunocompromised\\\": 3089, \\\"mechanism\\\": 2186, \\\"infections\\\": 60510, \\\"immunosuppression\\\": 134, \\\"neuropathy\\\": 1643, \\\"transaminitis\\\": 455, \\\"dermatophytosis\\\": 6143, \\\"tinea\\\": 13083, \\\"pedis\\\": 512, \\\"immunity\\\": 2034, \\\"780\\\": 1077, \\\"udt\\\": 1554, \\\"testes\\\": 1935, \\\"inguinal\\\": 8413, \\\"hernia\\\": 19506, \\\"obstruction\\\": 27580, \\\"gangrene\\\": 10589, \\\"hepatitis\\\": 9139, \\\"externa\\\": 6991, \\\"lumbago\\\": 3983, \\\"varicella\\\": 1458, \\\"measles\\\": 505, \\\"mumps\\\": 525, \\\"rubella\\\": 508, \\\"mmr\\\": 540, \\\"convalescence\\\": 717, \\\"suppurative\\\": 39682, \\\"spontaneous\\\": 37820, \\\"eardrum\\\": 5529, \\\"nonverbal\\\": 254, \\\"predominantly\\\": 6998, \\\"inattentive\\\": 6806, \\\"dentition\\\": 183, \\\"picking\\\": 415, \\\"habit\\\": 376, \\\"executive\\\": 570, \\\"lymphoblastic\\\": 2600, \\\"accidental\\\": 6629, \\\"unintentional\\\": 3726, \\\"sequela\\\": 8672, \\\"strep\\\": 9995, \\\"streptococcal\\\": 17475, \\\"swimmer's\\\": 1072, \\\"laryngitis\\\": 4820, \\\"jaw\\\": 5861, \\\"laryngeal\\\": 1349, \\\"fully\\\": 111, \\\"erupted\\\": 81, \\\"part\\\": 19002, \\\"wrist\\\": 45514, \\\"17\\\": 3035, \\\"sore\\\": 17007, \\\"skull\\\": 14228, \\\"bones\\\": 9657, \\\"pericardium\\\": 475, \\\"observation\\\": 16717, \\\"suspected\\\": 25119, \\\"nec\\\": 1137, \\\"hypoxemia\\\": 5475, \\\"hypoxia\\\": 5108, \\\"nodes\\\": 14872, \\\"mandibular\\\": 340, \\\"vwd\\\": 112, \\\"after\\\": 3496, \\\"than\\\": 35841, \\\"puncture\\\": 1419, \\\"bronchiolitis\\\": 34355, \\\"organisms\\\": 13043, \\\"swallowing\\\": 1118, \\\"pharyngeal\\\": 1034, \\\"glucose\\\": 3247, \\\"ears\\\": 11110, \\\"auditory\\\": 2955, \\\"perception\\\": 945, \\\"polyuria\\\": 1290, \\\"polydipsia\\\": 712, \\\"ecchymoses\\\": 1274, \\\"ecchymosis\\\": 352, \\\"urgency\\\": 3250, \\\"balance\\\": 7717, \\\"gross\\\": 5884, \\\"processing\\\": 8361, \\\"functioning\\\": 1283, \\\"dog\\\": 3820, \\\"bite\\\": 23685, \\\"periumbilical\\\": 3995, \\\"susceptibility\\\": 587, \\\"crushing\\\": 795, \\\"nondisplaced\\\": 14865, \\\"radius\\\": 49944, \\\"salter\\\": 3261, \\\"harris\\\": 3170, \\\"physeal\\\": 2950, \\\"distal\\\": 38557, \\\"end\\\": 29506, \\\"deferred\\\": 18, \\\"elbow\\\": 42530, \\\"reactions\\\": 983, \\\"tree\\\": 746, \\\"nut\\\": 288, \\\"excavatum\\\": 2823, \\\"chromosome\\\": 3436, \\\"diaper\\\": 32214, \\\"napkin\\\": 6760, \\\"convulsions\\\": 15221, \\\"epilepsy\\\": 64275, \\\"localization\\\": 15423, \\\"seizures\\\": 14142, \\\"seizure\\\": 13838, \\\"dietary\\\": 17747, \\\"tendency\\\": 84, \\\"focal\\\": 12525, \\\"epileptic\\\": 8632, \\\"simple\\\": 18147, \\\"because\\\": 4672, \\\"contraindication\\\": 2422, \\\"global\\\": 8871, \\\"nystagmus\\\": 5764, \\\"latent\\\": 873, \\\"ocular\\\": 3203, \\\"torticollis\\\": 15160, \\\"alteration\\\": 2696, \\\"serous\\\": 19282, \\\"conjunctival\\\": 1608, \\\"ill\\\": 1191, \\\"defined\\\": 2841, \\\"inflammation\\\": 473, \\\"hyperactive\\\": 2765, \\\"undetermined\\\": 4352, \\\"mismanagement\\\": 7465, \\\"gastrostomy\\\": 12302, \\\"g\\\": 2499, \\\"withdrawal\\\": 1267, \\\"fine\\\": 12591, \\\"hyperkinesis\\\": 1270, \\\"malfunction\\\": 682, \\\"parent\\\": 7917, \\\"damage\\\": 6530, \\\"nail\\\": 8792, \\\"ring\\\": 2939, \\\"neurodevelopmental\\\": 54, \\\"monoallelic\\\": 367, \\\"mutation\\\": 2058, \\\"grin2b\\\": 4, \\\"gene\\\": 1415, \\\"enuresis\\\": 16183, \\\"tight\\\": 1044, \\\"heel\\\": 4730, \\\"neurologic\\\": 461, \\\"macrocephaly\\\": 5155, \\\"sweating\\\": 182, \\\"nsvt\\\": 27, \\\"nonsustained\\\": 55, \\\"nocturia\\\": 451, \\\"hematuria\\\": 9840, \\\"articulation\\\": 3487, \\\"velopharyngeal\\\": 1410, \\\"vpi\\\": 341, \\\"code\\\": 3067, \\\"voice\\\": 2255, \\\"resonance\\\": 2092, \\\"hemolytic\\\": 2248, \\\"rop\\\": 5156, \\\"retinopathy\\\": 7876, \\\"prematurity\\\": 18126, \\\"pneumonitis\\\": 964, \\\"inhalation\\\": 812, \\\"vomitus\\\": 466, \\\"alte\\\": 1667, \\\"apparent\\\": 3205, \\\"life\\\": 2918, \\\"threatening\\\": 2501, \\\"event\\\": 2900, \\\"noninfectious\\\": 14876, \\\"558\\\": 14600, \\\"limp\\\": 887, \\\"craniofacial\\\": 1663, \\\"features\\\": 6384, \\\"et\\\": 3782, \\\"strabismic\\\": 8039, \\\"banging\\\": 225, \\\"retractile\\\": 3271, \\\"scalp\\\": 39321, \\\"disruptive\\\": 12691, \\\"rhinorrhea\\\": 1986, \\\"temper\\\": 1106, \\\"tantrums\\\": 564, \\\"oral\\\": 16266, \\\"emesis\\\": 1552, \\\"impulsiveness\\\": 645, \\\"staring\\\": 1100, \\\"spell\\\": 3479, \\\"cryptorchism\\\": 6, \\\"inferior\\\": 1771, \\\"oblique\\\": 2872, \\\"overaction\\\": 1392, \\\"hypotropia\\\": 498, \\\"vertical\\\": 2223, \\\"strabismus\\\": 2942, \\\"pronation\\\": 1646, \\\"dual\\\": 529, \\\"mouth\\\": 13928, \\\"lesions\\\": 5245, \\\"mucosa\\\": 1078, \\\"appetite\\\": 1023, \\\"recurrence\\\": 20630, \\\"drum\\\": 13710, \\\"exacerbation\\\": 42015, \\\"scabies\\\": 6166, \\\"feet\\\": 13111, \\\"otalgia\\\": 13094, \\\"separation\\\": 1422, \\\"minor\\\": 4026, \\\"cysts\\\": 3437, \\\"35\\\": 1783, \\\"36\\\": 1585, \\\"weeks\\\": 13734, \\\"gestation\\\": 10131, \\\"765\\\": 6059, \\\"28\\\": 20168, \\\"preterm\\\": 6169, \\\"infants\\\": 3526, \\\"500\\\": 1765, \\\"more\\\": 2714, \\\"grams\\\": 6642, \\\"transitory\\\": 699, \\\"tachypnea\\\": 3838, \\\"newborn\\\": 57821, \\\"neonatal\\\": 19957, \\\"abo\\\": 558, \\\"isoimmunization\\\": 595, \\\"fetus\\\": 11821, \\\"jaundice\\\": 11867, \\\"delivery\\\": 2365, \\\"paroxysmal\\\": 2351, \\\"supraventricular\\\": 3923, \\\"restrictive\\\": 1054, \\\"streptococcus\\\": 3023, \\\"pneumoniae\\\": 2404, \\\"pneumococcus\\\": 1470, \\\"dependence\\\": 9639, \\\"supplemental\\\": 1957, \\\"oxygen\\\": 2744, \\\"bronchiectasis\\\": 2340, \\\"nasolacrimal\\\": 5416, \\\"duct\\\": 9253, \\\"nonobstructive\\\": 238, \\\"bronchus\\\": 22352, \\\"bronchitis\\\": 5368, \\\"crying\\\": 1117, \\\"fussy\\\": 6589, \\\"baby\\\": 8350, \\\"hydrocele\\\": 5394, \\\"failed\\\": 13217, \\\"screen\\\": 9435, \\\"hydrocelectomy\\\": 1, \\\"blocked\\\": 777, \\\"29\\\": 3278, \\\"30\\\": 3228, \\\"25\\\": 1303, \\\"larynx\\\": 15357, \\\"ild\\\": 309, \\\"interstitial\\\": 1767, \\\"000\\\": 1728, \\\"499\\\": 1710, \\\"18\\\": 829, \\\"rds\\\": 392, \\\"distress\\\": 6416, \\\"diabetic\\\": 1880, \\\"mother\\\": 8363, \\\"originating\\\": 4904, \\\"period\\\": 7003, \\\"779\\\": 2654, \\\"hydronephrosis\\\": 17572, \\\"renal\\\": 15056, \\\"pelvis\\\": 6074, \\\"arterial\\\": 1420, \\\"gases\\\": 514, \\\"upj\\\": 1524, \\\"ureteropelvic\\\": 2181, \\\"junction\\\": 3790, \\\"redundant\\\": 21768, \\\"foreskin\\\": 5616, \\\"tethered\\\": 2269, \\\"327\\\": 471, \\\"27\\\": 1809, \\\"pilonidal\\\": 2664, \\\"ureteric\\\": 500, \\\"prepuce\\\": 19993, \\\"phimosis\\\": 17114, \\\"osa\\\": 6856, \\\"sacrum\\\": 600, \\\"arising\\\": 1297, \\\"hygroma\\\": 90, \\\"cystic\\\": 5792, \\\"remote\\\": 23, \\\"resolved\\\": 1041, \\\"skills\\\": 3054, \\\"dysmorphism\\\": 168, \\\"backache\\\": 4676, \\\"ftt\\\": 1737, \\\"speech/language\\\": 5040, \\\"clavicle\\\": 6228, \\\"sleeplessness\\\": 134, \\\"restlessness\\\": 1090, \\\"discrepancy\\\": 2702, \\\"hypermobility\\\": 12835, \\\"restless\\\": 2069, \\\"sleeper\\\": 1250, \\\"nocturnal\\\": 13919, \\\"movements\\\": 5029, \\\"plmd\\\": 720, \\\"full\\\": 2347, \\\"feces\\\": 2551, \\\"sense\\\": 1826, \\\"anemias\\\": 4584, \\\"protein\\\": 3870, \\\"calorie\\\": 1241, \\\"malnutrition\\\": 2671, \\\"hyperosmolality\\\": 689, \\\"hypernatremia\\\": 887, \\\"acidosis\\\": 2589, \\\"alkalosis\\\": 425, \\\"hypokalemia\\\": 1222, \\\"dyspepsia\\\": 2115, \\\"duodenum\\\": 1258, \\\"gi\\\": 399, \\\"ureteral\\\": 468, \\\"calculous\\\": 49, \\\"calculus\\\": 3866, \\\"stone\\\": 758, \\\"colic\\\": 1060, \\\"gestational\\\": 5722, \\\"duodenal\\\": 500, \\\"nephrolithiasis\\\": 749, \\\"output\\\": 151, \\\"canal\\\": 6764, \\\"snhl\\\": 2552, \\\"sleeping\\\": 666, \\\"retardation\\\": 1891, \\\"marfan's\\\": 1352, \\\"dystrophy\\\": 6074, \\\"recipient\\\": 94, \\\"congestion\\\": 17170, \\\"hypostasis\\\": 577, \\\"goal\\\": 1190, \\\"less\\\": 17525, \\\"130/80\\\": 93, \\\"ascending\\\": 1632, \\\"acrocyanosis\\\": 640, \\\"hypochondriasis\\\": 38, \\\"33\\\": 1100, \\\"34\\\": 2445, \\\"idm\\\": 523, \\\"\\\\\\\"infant\\\": 142, \\\"mother\\\\\\\"\\\": 142, \\\"laryngomalacia\\\": 6535, \\\"duplicated\\\": 163, \\\"collecting\\\": 148, \\\"plagiocephaly\\\": 10386, \\\"endocarditis\\\": 513, \\\"ventral\\\": 538, \\\"fixation\\\": 1460, \\\"deformities\\\": 6108, \\\"postop\\\": 1365, \\\"mucoid\\\": 7809, \\\"size\\\": 705, \\\"arrest\\\": 1847, \\\"malposition\\\": 296, \\\"apex\\\": 189, \\\"wheezing\\\": 23306, \\\"opioid\\\": 426, \\\"arachnoid\\\": 1955, \\\"tracheitis\\\": 796, \\\"subglottic\\\": 2515, \\\"tracheobronchomalacia\\\": 207, \\\"tracheomalacia\\\": 2289, \\\"tracheostomy\\\": 8341, \\\"dependent\\\": 3951, \\\"respirator\\\": 1064, \\\"ventilator\\\": 1761, \\\"hyperthermia\\\": 437, \\\"freckling\\\": 62, \\\"dyschromia\\\": 376, \\\"pharynx\\\": 1880, \\\"hematemesis\\\": 1177, \\\"macrocrania\\\": 836, \\\"nissen\\\": 382, \\\"fundoplication\\\": 446, \\\"curvature\\\": 1246, \\\"retching\\\": 58, \\\"hyperpyrexia\\\": 24, \\\"granulation\\\": 1168, \\\"sgs\\\": 473, \\\"whether\\\": 5714, \\\"hypercapnia\\\": 1788, \\\"scholastic\\\": 273, \\\"hypertensive\\\": 1161, \\\"inhaled\\\": 2900, \\\"steroids\\\": 6755, \\\"vsd\\\": 10573, \\\"sacral\\\": 1920, \\\"dimple\\\": 1308, \\\"lsvc\\\": 171, \\\"superior\\\": 1742, \\\"vena\\\": 777, \\\"cava\\\": 756, \\\"hyperpotassemia\\\": 536, \\\"chf\\\": 120, \\\"congestive\\\": 1147, \\\"bronchial\\\": 771, \\\"bronchomalacia\\\": 537, \\\"insufficiency/failure\\\": 74, \\\"v17\\\": 2742, \\\"49\\\": 3533, \\\"desaturation\\\": 248, \\\"klebsiella\\\": 580, \\\"iatrogenic\\\": 612, \\\"hypotension\\\": 4930, \\\"pyelonephritis\\\": 4394, \\\"outflow\\\": 239, \\\"pah\\\": 14, \\\"fall\\\": 4720, \\\"broken\\\": 1844, \\\"fractured\\\": 1888, \\\"home\\\": 1139, \\\"activities\\\": 4523, \\\"wrestling\\\": 49, \\\"airway\\\": 19066, \\\"malacia\\\": 161, \\\"resection\\\": 190, \\\"fibrous\\\": 388, \\\"hyperkalemia\\\": 412, \\\"bundle\\\": 606, \\\"block\\\": 3210, \\\"pneumothorax\\\": 1485, \\\"chylous\\\": 80, \\\"fuo\\\": 330, \\\"anisometropic\\\": 4612, \\\"binocular\\\": 1432, \\\"around\\\": 1328, \\\"chalazion\\\": 2931, \\\"papilloma\\\": 216, \\\"unilat\\\": 2, \\\"unrestrict\\\": 2, \\\"contralateral\\\": 1040, \\\"chl\\\": 17, \\\"injection\\\": 620, \\\"visual\\\": 11043, \\\"unsteadiness\\\": 56, \\\"insect\\\": 19643, \\\"lztr1\\\": 8, \\\"mean\\\": 14, \\\"corpuscular\\\": 14, \\\"volume\\\": 302, \\\"valvar\\\": 379, \\\"postural\\\": 5477, \\\"microcephalus\\\": 966, \\\"postsurgical\\\": 1205, \\\"transluminal\\\": 47, \\\"coronary\\\": 1730, \\\"angioplasty\\\": 98, \\\"alleged\\\": 4512, \\\"rape\\\": 2020, \\\"seduction\\\": 1679, \\\"abuse\\\": 23704, \\\"murmur\\\": 15148, \\\"vesicoureteral\\\": 12198, \\\"nephropathy\\\": 9777, \\\"tof\\\": 1261, \\\"tetralogy\\\": 4891, \\\"fallot\\\": 4891, \\\"neurogenic\\\": 9357, \\\"nonalcoholic\\\": 2580, \\\"hypercoagulable\\\": 1648, \\\"talipes\\\": 2650, \\\"5\\\": 3240, \\\"leiden\\\": 628, \\\"heterozygous\\\": 390, \\\"hypoglycemia\\\": 3467, \\\"club\\\": 1084, \\\"hemivertebra\\\": 262, \\\"bladder\\\": 15989, \\\"infrequent\\\": 528, \\\"urination\\\": 3867, \\\"788\\\": 571, \\\"noisy\\\": 1599, \\\"posterior\\\": 2895, \\\"glottic\\\": 235, \\\"polydactyly\\\": 1987, \\\"toes\\\": 3271, \\\"preaxial\\\": 41, \\\"member\\\": 600, \\\"needing\\\": 209, \\\"dura\\\": 20, \\\"349\\\": 15, \\\"31\\\": 1333, \\\"dermoid\\\": 1688, \\\"maintenance\\\": 3561, \\\"polysyndactyly\\\": 95, \\\"cavities\\\": 143, \\\"accessory\\\": 2680, \\\"ascites\\\": 911, \\\"ruled\\\": 2133, \\\"glycogenosis\\\": 210, \\\"hocm\\\": 57, \\\"anomalous\\\": 2625, \\\"excitation\\\": 1569, \\\"svt\\\": 2202, \\\"wpw\\\": 778, \\\"transient\\\": 3878, \\\"dysrhythmia\\\": 630, \\\"wolff\\\": 848, \\\"parkinson\\\": 810, \\\"white\\\": 3520, \\\"cafe\\\": 1324, \\\"au\\\": 1688, \\\"lait\\\": 1688, \\\"spots\\\": 1273, \\\"axillary/inguinal\\\": 16, \\\"hypertelorism\\\": 168, \\\"dyshidrotic\\\": 128, \\\"pseudostrabismus\\\": 6602, \\\"otorrhea\\\": 7972, \\\"disordered\\\": 822, \\\"tonsillectomy\\\": 1310, \\\"adenoidectomy\\\": 710, \\\"thrush\\\": 5709, \\\"thrombus\\\": 223, \\\"shock\\\": 3681, \\\"candida\\\": 1111, \\\"implant\\\": 3116, \\\"graft\\\": 4076, \\\"peritoneal\\\": 1134, \\\"dialysis\\\": 832, \\\"myomectomy\\\": 15, \\\"dvt\\\": 716, \\\"deep\\\": 2288, \\\"cardiopulmonary\\\": 75, \\\"gastrointestinal\\\": 2992, \\\"bleed\\\": 401, \\\"rhinovirus\\\": 802, \\\"536\\\": 346, \\\"lv\\\": 409, \\\"awaiting\\\": 620, \\\"organ\\\": 9243, \\\"transplant\\\": 14204, \\\"dislodged\\\": 125, \\\"fibroelastosis\\\": 32, \\\"circumstance\\\": 2810, \\\"sbe\\\": 23, \\\"subacute\\\": 842, \\\"prophylaxis\\\": 930, \\\"candidate\\\": 203, \\\"receives\\\": 43, \\\"feedings\\\": 294, \\\"through\\\": 421, \\\"procedures\\\": 175, \\\"purposes\\\": 253, \\\"remedying\\\": 94, \\\"multifocal\\\": 272, \\\"rv\\\": 432, \\\"pa\\\": 351, \\\"conduit\\\": 202, \\\"anticoagulated\\\": 463, \\\"warfarin\\\": 365, \\\"complete\\\": 5336, \\\"miliaria\\\": 94, \\\"rubra\\\": 74, \\\"agitation\\\": 1508, \\\"carrier\\\": 2335, \\\"deformations\\\": 131, \\\"chromosomal\\\": 1843, \\\"conduction\\\": 128, \\\"xenogenic\\\": 23, \\\"bioprosthetic\\\": 76, \\\"using\\\": 141, \\\"konno\\\": 20, \\\"alopecia\\\": 1580, \\\"melena\\\": 701, \\\"membranes\\\": 4079, \\\"facial\\\": 8631, \\\"anxious\\\": 819, \\\"webbed\\\": 173, \\\"concern\\\": 8147, \\\"myoclonic\\\": 836, \\\"jerking\\\": 306, \\\"while\\\": 182, \\\"palsy\\\": 23569, \\\"below\\\": 728, \\\"third\\\": 2677, \\\"percentile\\\": 41347, \\\"asymmetric\\\": 256, \\\"spastic\\\": 5792, \\\"quadriplegic\\\": 1875, \\\"q\\\": 1319, \\\"t\\\": 2029, \\\"microcephaly\\\": 2795, \\\"spasticity\\\": 4599, \\\"lvh\\\": 346, \\\"arteries\\\": 1975, \\\"arterioles\\\": 192, \\\"bloody\\\": 804, \\\"stools\\\": 1466, \\\"intestine\\\": 11144, \\\"polyvalvular\\\": 4, \\\"dysplasia\\\": 11165, \\\"758\\\": 475, \\\"appendicitis\\\": 4759, \\\"peritonitis\\\": 1935, \\\"extrinsic\\\": 9727, \\\"seafood\\\": 1552, \\\"inattention\\\": 2443, \\\"lymphadenopathy\\\": 2614, \\\"neutropenia\\\": 13377, \\\"thyroiditis\\\": 1361, \\\"yet\\\": 160, \\\"ineffective\\\": 180, \\\"vaginitis\\\": 4795, \\\"pansinusitis\\\": 249, \\\"b\\\": 8513, \\\"identified\\\": 2142, \\\"virus\\\": 8701, \\\"manifestations\\\": 7116, \\\"antibody\\\": 1115, \\\"positive\\\": 4550, \\\"nose\\\": 11833, \\\"eyelids\\\": 1336, \\\"irritation\\\": 2216, \\\"postlaminectomy\\\": 27, \\\"vertebral\\\": 667, \\\"syrinx\\\": 985, \\\"autism\\\": 19050, \\\"glucosuria\\\": 156, \\\"laminectomy\\\": 129, \\\"phosphorus\\\": 1234, \\\"hypocalcemia\\\": 1079, \\\"plasma\\\": 1058, \\\"active\\\": 13731, \\\"infantile\\\": 11069, \\\"arthrodesis\\\": 751, \\\"academic\\\": 693, \\\"underachievement\\\": 292, \\\"resistant\\\": 4561, \\\"cutaneous\\\": 3335, \\\"hepatic\\\": 1607, \\\"psychotic\\\": 5940, \\\"homicidal\\\": 1531, \\\"circumstances\\\": 2651, \\\"latex\\\": 2453, \\\"forms\\\": 2832, \\\"emphysema\\\": 792, \\\"resulting\\\": 287, \\\"avc\\\": 315, \\\"transitional\\\": 182, \\\"brachycephaly\\\": 300, \\\"leukocytosis\\\": 3292, \\\"aki\\\": 665, \\\"prerenal\\\": 13, \\\"pda\\\": 2445, \\\"craniosynostosis\\\": 2952, \\\"craniosynostoses\\\": 234, \\\"combinations\\\": 664, \\\"v04\\\": 857, \\\"fed\\\": 1656, \\\"bacteria\\\": 597, \\\"thrombocytosis\\\": 283, \\\"overload\\\": 957, \\\"subdural\\\": 3091, \\\"790\\\": 365, \\\"enteral\\\": 211, \\\"pyelectasis\\\": 136, \\\"ultrasound\\\": 687, \\\"symptomatic\\\": 5294, \\\"healthcare\\\": 1383, \\\"ventriculomegaly\\\": 1169, \\\"rhinosinusitis\\\": 120, \\\"milestones\\\": 1999, \\\"c\\\": 5435, \\\"difficile\\\": 1534, \\\"convulsion\\\": 583, \\\"cpap/bipap\\\": 415, \\\"continuous\\\": 651, \\\"biphasic\\\": 184, \\\"clostridium\\\": 1030, \\\"within\\\": 101, \\\"hilar\\\": 100, \\\"bifurcation\\\": 47, \\\"tone\\\": 2360, \\\"appliance\\\": 220, \\\"daily\\\": 5058, \\\"living\\\": 3895, \\\"adl\\\": 578, \\\"mri\\\": 2792, \\\"cerebellar\\\": 980, \\\"facies\\\": 104, \\\"odd\\\": 3113, \\\"placed\\\": 104, \\\"plug\\\": 156, \\\"coil\\\": 106, \\\"occlusion\\\": 1537, \\\"portion\\\": 2122, \\\"arousal\\\": 512, \\\"bleeds\\\": 9, \\\"easily\\\": 48, \\\"38\\\": 478, \\\"alloimmune\\\": 45, \\\"bih\\\": 29, \\\"breastfeeding\\\": 1218, \\\"amegakaryocytic\\\": 20, \\\"occult\\\": 420, \\\"frank\\\": 22, \\\"288\\\": 4196, \\\"03\\\": 4689, \\\"cow's\\\": 277, \\\"sensitivity\\\": 387, \\\"umbilical\\\": 10546, \\\"xanthogranuloma\\\": 211, \\\"lipid\\\": 282, \\\"storage\\\": 243, \\\"incisional\\\": 242, \\\"nonvenomous\\\": 13006, \\\"xanthoma\\\": 9, \\\"supravalvar\\\": 280, \\\"small\\\": 5087, \\\"malrotation\\\": 356, \\\"handicaps\\\": 3205, \\\"early\\\": 5778, \\\"certain\\\": 1737, \\\"thighs\\\": 38, \\\"leak\\\": 262, \\\"fistula\\\": 6152, \\\"stomach\\\": 4304, \\\"gastrocutaneous\\\": 152, \\\"daytime\\\": 1605, \\\"newly\\\": 460, \\\"recognized\\\": 451, \\\"cephalic\\\": 51, \\\"pustulosis\\\": 26, \\\"pyothorax\\\": 131, \\\"tef\\\": 648, \\\"tracheoesophageal\\\": 1902, \\\"hypoparathyroidism\\\": 360, \\\"dyshormonogenic\\\": 5, \\\"goiter\\\": 1625, \\\"hyperhidrosis\\\": 661, \\\"increased\\\": 4484, \\\"metabolic\\\": 2483, \\\"distension\\\": 974, \\\"gaseous\\\": 625, \\\"hemangioma\\\": 15398, \\\"pregnancy\\\": 24225, \\\"behind\\\": 179, \\\"disseminated\\\": 443, \\\"intravascular\\\": 158, \\\"defibrination\\\": 179, \\\"lymphocytopenia\\\": 345, \\\"nonfamilial\\\": 705, \\\"hypogammaglobulinemia\\\": 1492, \\\"adrenal\\\": 2841, \\\"gland\\\": 3775, \\\"delirium\\\": 194, \\\"known\\\": 3791, \\\"aom\\\": 3861, \\\"internal\\\": 5978, \\\"jugular\\\": 190, \\\"lymphatic\\\": 2248, \\\"bullous\\\": 1743, \\\"impetigo\\\": 13218, \\\"palliative\\\": 845, \\\"anger\\\": 1162, \\\"coronavirus\\\": 150, \\\"myectomy\\\": 6, \\\"devices\\\": 1622, \\\"implants\\\": 1234, \\\"grafts\\\": 1117, \\\"cyclical\\\": 723, \\\"program\\\": 148, \\\"giant\\\": 913, \\\"mandible\\\": 480, \\\"osteopenia\\\": 1387, \\\"twitching\\\": 100, \\\"asperger's\\\": 2409, \\\"alveolar\\\": 1418, \\\"hypoventilation\\\": 1656, \\\"granuloma\\\": 3474, \\\"bronchopulmonary\\\": 1771, \\\"peanuts\\\": 4803, \\\"bee\\\": 575, \\\"ketonuria\\\": 94, \\\"relapsing\\\": 192, \\\"keratosis\\\": 1930, \\\"pilaris\\\": 1861, \\\"epidermal\\\": 2486, \\\"thickening\\\": 207, \\\"ejection\\\": 83, \\\"articular\\\": 1558, \\\"pvcs\\\": 116, \\\"vpcs\\\": 6, \\\"monomorphic\\\": 9, \\\"ectopy\\\": 284, 